{
    "subject": "Bem [Vindo] ao TITI Cuidadores Cuidadosos",
    "text": "Olá, [nome], tudo bem?/n/n Obrigado pelo seu cadastro e interesse na nossa plataforma. Estamos bastante contentes em te receber./n/n/nVocê acessou nosso site e ficou com alguma outra dúvida? Se sim, nós queríamos conversar sobre isso, e também para fazermos uma entrevista que pode ser remota ou presencial, como preferir./n/n/nPara nos enviar o seu CV, basta anexá-lo aqui na resposta desse e-mail, por favor. Mesmo que você seja formado em auxiliar ou técnico de enfermagem, e não tenha experiência nessa área, mas tenha alguma experiência como cuidador de idosos, mesmo que seja pessoal, nós queremos conhecer seu histórico./n/n/nAguardamos seu contato para avançarmos e você poder participar dessa nova plataforma que promete revolucionar o mercado./n/n/nUma ótima semana para você e feliz ano novo!/n/nUm abraço do nosso time /n/n/nTITI Cuidadores Cuidadosos/n/nwww.titicuidadores.com.br/n/n/nCurta nossa página no Facebook: https://www.facebook.com/TITICuidadores/",
    "html": "Obrigado pelo seu cadastro e interesse na nossa plataforma. Estamos bastante contentes em te receber.<BR><BR><BR>Você acessou nosso site e ficou com alguma outra dúvida? Se sim, nós queríamos conversar sobre isso, e também para fazermos uma entrevista que pode ser remota ou presencial, como preferir.<BR><BR><BR>Para nos enviar o seu CV, basta anexá-lo aqui na resposta desse e-mail, por favor. Mesmo que você seja formado em auxiliar ou técnico de enfermagem, e não tenha experiência nessa área, mas tenha alguma experiência como cuidador de idosos, mesmo que seja pessoal, nós queremos conhecer seu histórico.<BR><BR><BR>Aguardamos seu contato para avançarmos e você poder participar dessa nova plataforma que promete revolucionar o mercado.<BR><BR><BR>Uma ótima semana para você e feliz ano novo!<BR><BR>Um abraço do nosso time <BR><BR><BR>TITI Cuidadores Cuidadosos<BR><BR>www.titicuidadores.com.br<BR><BR><BR>Curta nossa página no Facebook: https://www.facebook.com/TITICuidadores/"
}

